const itemsNews = [
  {
    date: "2022.00.00",
    type: "news",
    title: "テキストテキストテスキスト",
    content:
      "テキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキト",
    img: "/images/item1.png",
    img2: "/images/item4.png",
  },
  {
    date: "2022.00.00",
    type: "news",
    title: "テキストテキストテスキスト",
    content:
      "テキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキト",
    img: "/images/item2.png",
    img2: "/images/item5.png",
  },
  {
    date: "2022.00.00",
    type: "news",
    title: "テキストテキストテスキスト",
    content:
      "テキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキト",
    img: "/images/item3.png",
    img2: "/images/item6.png",
  },
];
const itemsBlogs = [
  {
    date: "2022.00.00",
    type: "blog",
    title: "テキストテキストテスキスト",
    content:
      "テキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキト",
    img: "/images/item1.png",
    img2: "/images/item4.png",
  },
  {
    date: "2022.00.00",
    type: "blog",
    title: "テキストテキストテスキスト",
    content:
      "テキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキト",
    img: "/images/item2.png",
    img2: "/images/item5.png",
  },
  {
    date: "2022.00.00",
    type: "blog",
    title: "テキストテキストテスキスト",
    content:
      "テキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキトテキストテキストテスキストテキストテキストテキト",
    img: "/images/item3.png",
    img2: "/images/item6.png",
  },
];

export { itemsBlogs, itemsNews };
